Repository: khothemegiatot/wp-sysmaster
Catalog: languages/wp-custom-codes-*.po
Languages: ja, vi

source: A plugin containing code snippets used for system customization.
vi: Tiện ích mở rộng chứa mã tùy chỉnh cho WordPress

# network-admin-ui__menu-title
source: WP Custom Codes
vi: WP Custom Codes (Thiết lập trong Network Admin)

# network-admin-ui__page-title
source: WP Custom Codes (Network Settings)
vi: WP Custom Codes

# network-settings__not-available-notice
source: Not available in Network Settings
vi: Không có sẵn trong Network Settings

# Phan Xuan Chanh
source: Chanh Xuan Phan
ja: Phan Xuan Chanh
vi: Phan Xuân Chánh

# quality_rating_taxonomy__add_new_item
source: Add New Quality Rating
ja: 新しい品質評価を追加
vi: Thêm Xếp loại Chất lượng Mới

# quality_rating_taxonomy__all_items
source: All Quality Ratings
ja: 全ての品質評価
vi: Tất cả Xếp loại Chất lượng

# quality_rating_taxonomy__edit_item
source: Edit Quality Rating
ja: 品質評価を編集
vi: Chỉnh sửa Xếp loại Chất lượng

# quality_rating_taxonomy__menu_name
source: Quality Ratings
ja: 品質評価
vi: Xếp loại Chất lượng

# quality_rating_taxonomy__name
source: Quality Ratings
ja: 品質評価
vi: Xếp loại Chất lượng

# quality_rating_taxonomy__new_item_name
source: New Quality Rating Name
ja: 新しい品質評価の名前
vi: Tên Xếp loại Chất lượng Mới

# quality_rating_taxonomy__parent_item
source: Parent Quality Rating
ja: 親品質評価
vi: Xếp loại Chất lượng Cha

# quality_rating_taxonomy__parent_item_colon
source: Parent Quality Rating:
ja: 親品質評価
vi: Xếp loại Chất lượng Cha:

# quality_rating_taxonomy__search_items
source: Search Quality Ratings
ja: 品質評価を検索
vi: Tìm kiếm Xếp loại Chất lượng

# quality_rating_taxonomy__singular_name
source: Quality Rating
ja: 品質評価
vi: Xếp loại Chất lượng

# quality_rating_taxonomy__update_item
source: Update Quality Rating
ja: 品質評価を更新
vi: Cập nhật Xếp loại Chất lượng

# web-admin-ui__override-notice
source: Options are overridden from network settings
vi: Các tùy chọn được ghi đè từ network settings

# web-admin-ui__page-title
source: WP Custom Code Settings
vi: WP Custom Codes

# web-admin-ui__tab-1_title
source: Upload
vi: Tải lên

# web-admin-ui__tab-2_title
source: Plugins & Themes
vi: Plugin và Theme

# web-admin-ui__tab-4_title
source: Quality rating taxonomy
vi: Đánh giá chất lượng

# wpcc__common__o0-override-for-all-sites
source: Override settings for all sites
vi: Ghi đè các cài đặt cho các site con

# wpcc__common__o1-enable-rename-uploaded-file
source: Enable rename uploaded file
vi: Bật đổi tên tập tin khi tải lên hệ thống

# wpcc__common__o2-enable-custom-upload-mimes
source: Enable custom upload mimes
vi: Bật cho phép tải lên tập tin có MIME tùy chỉnh

# wpcc__common__o3-disable-plugin-theme-installation
source: Disable plugin and theme installation
vi: Tắt cho phép cài đặt plugin và theme

# wpcc__common__o4-enable-smtp
source: Enable SMTP
vi: Bật SMTP

# wpcc__o1-add-quality-rating-taxonomy
source: Add quality rating taxonomy
vi: Bật đánh giá chất lượng bài viết
